<div class="profession-right mt20 pt0">
        <h3 class="cent-title"><a href="<?php echo $this->createUrl('authidentity/index')?>">职业认证</a><em>&gt;</em><?php echo $this->auth;?>认证<span class="constact"> <a href="javascript::void(0)" class="feedback">有问题？咨询四海网</a></span></h3>
       <div class="profession-status">
           <p class="status1 nav">1.阅读并同意房东协议内容</p>
           <p class="status2">2.填写认证信息</p>
           <p class="status3">3.提交审核</p>
       </div>
        <div class="authenticate-wrap">
            <h3><?php echo $this->auth;?>协议</h3>
            <div class="agreement-con mt20">
            <?php if(empty($this->xieyi)):?>
                <p>请在预订和购买四海网站上的旅行团以及旅行团相关的产品前仔细阅读此顾客须知的各项条款，以便您能全面了解双方的权利和责任。作为四海网的顾客，您必须认同您所阅读的内容，理解并同意以下各项条款，并赞成其所有内容, 包括其它的一些更新， 四海网保持最终解释权。</p>


                <h4>旅行权益</h4>
                <p>导游在旅行途中会为客人推荐自费项目，客人自主决定是否参加。
                    行程中导游若有违反合同之处，旅客有权抵制。如有争议，请旅客和导游先行友好协商，并请及时联络我们反馈，我们将协调解决。为了有效的维护旅客的利益，请旅客在争端开始前联络我们调解。行程结束之后的投诉，如无证据证明，旅行社保留不予受理的权力。
                    线路产品组成要素，均为经过四海网严格考评甄选出的具备相关资质的地接社提供，四海网只对其硬件设施等标准的描述和承诺承担责任，不对其在您消费过程中可能涉及的人员软性服务或者不可抗力造成的不便承担责任。</p>


                <h4>您的资格</h4>
                <p>您必须是18岁或18岁以上的个体。 如果您未满18岁, 您可以在父母或法律监护人的带领下使用四海网。</p>

                <h4>您的责任</h4>
                <p>在您预订前, 您有责任阅读所有和您想要购买团的相关信息，包括∶价格与通知、路线介绍、 团费包含哪些，不包含哪些、取消和退款政策、各项条款，以及特别提示等。一旦您阅读并充分理解其所有内容后，在购买后就不得有任何异议。</p>

                <h4>订票程序及电子版团票</h4>
                <p>1.在您提交预订之后，您立马会通过E-Mail收到一个预订收据。<br>
                    2.在您提交预订的一两个工作日内，您会收到我们发给您的确认邮件。<br>
                    3.电子版团票会在您出发前的二至三天，或者更快的时间内，通过邮件发送给您，在电子版团票里我们会提供您出团的所有详细信息。为了您的方便与再次确认，当地旅行团供应商的信息我们将一并发送给您。<br>
                    4.您只需要打印出您的电子版团票，并在出团当天附上您带有照片的有效身份证，出示给导游便可以了。 请记住，电子版团票是您的购买凭证。<br>

                    您可以在出发前联系您的航班和当地旅行团供应商以再次确定您的抵达接机事宜。</p>

                <h4>隐私及数据收集</h4>
                <p>四海网 是网站收集信息的唯一所有者， 我们不会把信息出卖、分享或是租赁给任何团体。四海网 从不同的站点收集用户信息，用以处理订单和更好的用相关信息为您服务。信息包括姓名、运送地址、帐户地址、电话号码、电子邮件地址以及付款信息，比如信用卡。四海网 还需要您提交您的用户名及密码以便访问您的信息。您得保证您的用户名和密码是机密的并不能与其它任何人分享。<br>

                    四海网的信息安全使用将会在隐私和安全政策里详细介绍. 四海网的隐私和安全政策是此协议的一部分，并且您同意给予我们对其所提及数据的使用权，不视之为侵犯您的隐私和公众权利。</p>

                <h4>注册及登录</h4>
                <p>为了让您更方便及时地参与四海网推出的一些优惠活动，我们可能会设置：当您登录您在四海网注册会员使用的邮箱并点击四海网注册或者活动的邮件信息链接到达四海网时，四海网会默认您已经登录了四海网网站。四海网确保不会泄漏您的任何个人信息，但请务必确保您邮箱的安全。</p>


                <h4>旅游保险</h4>
                <p>四海网 强烈推荐您购买医疗、行程取消以及行李等保险项目。四海网 现暂不提供任何行程安排，网站上列出的旅游产品都是由独立的旅行团供应商来实施操作的。我们是旅行团供应商、运送、观光和旅馆住宿的代理商。四海网 不对意外事故承担任何责任，包括丢失损坏物品，救护伤员，途中死亡，以及一切的推迟、不规则操作。解决事宜会遵循航空公司、酒店和公共汽车公司等指定的规则。四海网不对任何由于您和旅行团供应商或第三方争论而引起的开销或损害负责，包括一切涉及到本网站或使用网站内信息的事宜，您不得发表任何针对四海网以及它的所有成员及附属机构的言论。</p>


                <h4>订团修改和取消</h4>
                <p>旅行团供应商会尽量保证行程安排和预计的保持一致。但为了保证行程顺利, 旅行团供货商保留对由于天气、交通、旅行游览车临时发生故障和其它一些无法控制的原因所导致对行程更改、推迟和取消的权利。<br>
                    旅行团供应商保留在出发前如果参团人数不足以成团的情况下取消行程的权利，四海网会提前通知。
                    <br>
                    旅行团供应商保留因为参团人数不足而调换游览车的权力。<br>
                    旅行团供应商所有临时采取的行为, 均会从整个团体利益出发而考虑。此行为与四海网完全无关，但是四海网会全力协助四海贵宾争取权宜。</p>

                <h4>护照和签证</h4>
                <p>您有责任携带一切旅游证件和/或进入和/或经由您选择路线中国家所必须的一切必备证件。不同国籍的人会有不同的入境法律。四海网 不会保留顾客的私人旅行证件或是承担通知每个国家现行所需证件的责任。您要承担由于缺少旅行证件而造成的推迟或行程更改的所有费用。<br>

                    您应当严格遵守法律以及游览国家政府所发布的法规，包括移民和海关法律条例等。四海网 不对您由于违背游览国家政府法规而产生的罚款负责。</p>

                <h4>价格、取消以及退款政策</h4>
                <p>所有的旅游产品价格都是以美元计算。 不同时期的价格会有所不同。 比如，价格在节假日会有所增长。 所有价格都需要加以确认。 具体细则我们会在取消和退款政策.四海网 的取消和退款政策是此协议的一部分，在您预订前您要确保已经阅读并同意其所有内容。</p>

                <h4>关于买二送二和买二送一的团</h4>
                <p>只在适用的条件下生效。如在行程确认后进行修改或取消，需要交纳一定的费用。提前于出团日7天及以上取消免费参团人行程，将额外收取$30.00的取消费用。提前于出团日7天以内取消免费参团人行程，将按取消和退款条例进行收费。如免费参团人于出团当天缺席，将根据每个团设定的标准对其收取一定数量的罚金（每人）。罚金将由导游以现金的方式强制性从其他参团人处收取。<br>
                    更多关于四海网取消和退款条例的信息请参考取消和退款条例。四海网客户协议、取消和退款条例均属于协议内容。同意协议表示您在预定前已经阅读并同意协议内容。</p>

                <h4>自行退款</h4>
                <p>您不得对四海网 使用Discover, MasterCard, VISA, American Express 或任何银行信用卡的电子记录退款而产生异议。同意四海网 通过电子邮件操作工作, 所以我们提供的服务是以邮件形式传送的。您不能要求团票亲自领取或是邮寄，接受电子邮件作为传送方式并通知Discover, MasterCard, VISA, American Express 和发行信用卡的银行我们会通过电子邮件传送来为您您预订服务。如果四海网 可以提供电子版团票已经通过电子邮件传送出去（提供电脑系统记录数据和时间证明）；或是通过传真（提供显示已传送到指定传真号码成功的复印件证明）；或是通过邮寄（提供特定某人已在美国邮政服务处已投递团票的签名陈述），您就不得对已获取基本服务而收费用进行争论。<br>
                    您不得不正当的对收费进行争论。例如在四海网不认同的情况下自行退款。 如果您不适当的自行退款(只要 四海网 判定)，您得退还所有费用。如果您不正当的自行退款，您必须提供一个手写给信用卡公司，确定费用是合理正当的声明，并传真一份此信件的复本到四海网，专用传真号 1-626-552-3723
                    对于从网站自行退款，四海网将采取法律行动将其取回，并收取自行退款费用。 如果四海网诉讼成功，您还将承担诉讼费用。</p>

                <h4>责任划分</h4>
                <p>四海网将尽力给顾客提供正确、完善和最新的信息，但也不排除会有一些技术和排版上的错误存在。顾客在使用前有义务进行核实。我们有权在不提前通知的情况下作任何修改和更新。顾客自行承担访问使用网站信息的所有风险。我们会提供一些其它网站的链接以方便您访问。这些网站与四海网无任何关系，我们不对其提供内容负责。您在选择时要提高警惕，以免在使用时感染病毒或对您造成任何损害。</p>

                <h4>法律声明</h4>
                <p>该协议遵循并依照美国加利福尼亚州法律之内容，不与其法律条款抵触。一旦顾客对四海网的进行使用并享用其提供之服务，即视为同意遵守洛杉矶和加利福尼亚法院所有的个人专属管辖权，并因此同意无条件遵守洛杉矶县内法院规定之所有法律条款。一旦该协议中的条款出现无效或非强制性的规定，该规定必须最大限度的得到强制执行。强制过程中包含的其他规定仍然发挥充分法律效力。四海网不支持或强制执行该协定的任何规定的行为不视为对任何权限和规定的弃权。该协定不能用作四海网与产品供应商或任何其他公司团体合作、任命、合资和代理等关系之凭证和依据。产品供应商和任何其他公司团体均无权以四海网的名义行使任何义务和职责。该协议是顾客和四海网间针对顾客对四海网的使用而制定的。</p>
             <?php else:?>
             <?php echo $this->xieyi;?>
             <?php endif;?>
             
            </div>
            <input type="checkbox" id="agreen"><label for="agreen" class="gray">已阅读并同意协议内容</label>
            <p class="mt20"><a class="profession-btn go-setep-2" href="/authidentity/StepSecond?auth_type=<?php echo $this->auth_type;?>">立即申请</a></p>
        </div>
     </div>